/* Localized versions of Info.plist keys */

CFBundleName = "Surfaces choroplètes";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Surfaces choroplètes version 1.2, Copyright 2012 Carte Blanche Conseil.";